[
  {
    "id": 1,
    "image": "/link-grid/anh1.jpg",
    "title": "Scan tiktok",
    "description": "- Có thể lấy 10.000 tài khoản / ngày\n- Chạy acc đa quốc gia Nhật Hàn Trung Việt...\n- Tự động hẹn giờ xuất file acc thành công\n- Có thể lấy acc tiktok bán, chạy golike TDS...",
    "url": "https://drive.google.com/drive/folders/12Qd5T0QwKDYNL3rhByrj_HHG6Fw7bhlN?usp=sharing"
  },
  {
    "id": 2,
    "image": "/link-grid/anh2.jpg",
    "title": "AUTOVIDEO9999+",
    "description": "- Nền tảng AI tạo video cho Tiếp thị Liên kết\n- Tôi xây dựng và trực tiếp vận hành một nền tảng AI tạo video marketing thế hệ mới, sinh ra để giải quyết bài toán lớn nhất của affiliate: sản xuất nội dung nhanh, đều và có khả năng scale. Chỉ từ dữ liệu sản phẩm, hệ thống AI tự động viết kịch bản, tạo giọng đọc, dựng video, chèn subtitle và tối ưu hook, giúp biến ý tưởng thành video hoàn chỉnh trong vài phút.\n- Công cụ được tối ưu cho TikTok, YouTube Shorts và Reels, hỗ trợ đa ngôn ngữ, đa thị trường, cho phép sản xuất hàng trăm video mỗi ngày mà vẫn giữ chất lượng và tính sáng tạo. Đây là giải pháp dành cho những người làm affiliate nghiêm túc, muốn tăng tốc thử nghiệm, tối ưu chuyển đổi và mở rộng doanh thu bằng sức mạnh của AI.",
    "url": "https://drive.google.com/drive/folders/1v8yox_is0484rZ5uKO9Uu6weAfndYUrg?usp=sharing"
  },
  {
    "id": 3,
    "image": "/link-grid/anh3.png",
    "title": "HỆ THỐNG ADS FACEBOOK",
    "description": "Hệ thống AI Tự động hóa Facebook Ads Hiệu suất Cao\n- Tôi xây dựng và vận hành một hệ thống AI tối ưu Facebook Ads toàn diện, được thiết kế để scale quảng cáo nhanh, chuẩn và bền vững. Nền tảng sử dụng AI để phân tích dữ liệu chiến dịch, hành vi người dùng và nội dung chuyển đổi cao, từ đó tự động tạo creative, viết nội dung quảng cáo, test A/B và tối ưu ngân sách theo thời gian thực.\n- Hệ thống có khả năng vận hành hàng trăm đến hàng nghìn chiến dịch song song, phù hợp cho nhiều lĩnh vực như thương mại điện tử, dịch vụ, affiliate, giáo dục, app và sản phẩm số. Với kiến trúc tự động hóa sâu và khả năng học liên tục, công cụ giúp giảm chi phí quảng cáo, tăng ROAS và đẩy nhanh tốc độ mở rộng quy mô Facebook Ads bằng sức mạnh của AI.",
    "url": "https://drive.google.com/drive/folders/1hZeEbYOTz1fcjJvogR7AqAGiBSyn1It9?usp=sharing"
  },
  {
    "id": 4,
    "image": "/link-grid/anh4.1.jpg",
    "title": "YOUTUBE",
    "description": "Nền tảng AI Phân Tích & Tái Tạo Video Quy Mô Lớn (Next-Gen Video Automation)\n- Tôi phát triển và vận hành một nền tảng AI tự động hóa video ở quy mô lớn, cho phép tạo tới 1.000 video YouTube mỗi ngày với nội dung đa dạng, linh hoạt theo mọi lĩnh vực và ngành nghề. Hệ thống không sao chép nguyên bản, mà phân tích xu hướng – cấu trúc nội dung hiệu quả rồi tái tạo thành video hoàn toàn mới bằng AI, đảm bảo tính sáng tạo và khả năng mở rộng.\n- Nền tảng có thể sản xuất video cho nhiều ngách khác nhau như: xây dựng – công trình, phóng sự – phóng viên AI, thời sự – chiến tranh – quân sự, hoạt hình trẻ em, giáo dục, công nghệ, giải trí và nhiều lĩnh vực khác. AI tự động đảm nhiệm toàn bộ quy trình từ kịch bản, giọng đọc, hình ảnh, dựng video, subtitle đến tối ưu định dạng YouTube.\n- Với kiến trúc xử lý song song và pipeline AI tối ưu, công cụ giúp scale nội dung cực nhanh, giảm chi phí sản xuất, rút ngắn thời gian thử nghiệm và mở ra khả năng vận hành hệ thống kênh YouTube số lượng lớn một cách chuyên nghiệp, bền vững và hiệu quả.",
    "url": "https://drive.google.com/drive/folders/1UYQfh2wWl2GlD01am6AP7uG9IK0tSmAw?usp=sharing"
  },
  {
    "id": 5,
    "image": "/link-grid/anh5.jpg",
    "title": "Tools phân tách mọi loại âm thanh",
    "description": "Công cụ AI Phân Tách & Lọc Nhiễu Âm Thanh Đa Nguồn\n- Tôi phát triển một nền tảng AI xử lý âm thanh chuyên sâu, có khả năng phân tách và làm sạch hầu hết mọi loại âm thanh trong môi trường nhiễu phức tạp. Hệ thống sử dụng mô hình AI tiên tiến để tách giọng nói, nhạc nền, tiếng môi trường và tạp âm với độ chính xác cao, giữ lại phần âm thanh mục tiêu rõ ràng và tự nhiên.\n- Công cụ hỗ trợ nhiều kịch bản thực tế như: lọc nhiễu hội thoại, tách lời phóng viên, xử lý âm thanh video chiến trường, podcast, họp online, phim ảnh, hoạt hình, dữ liệu ghi âm ngoài trời. Với khả năng xử lý hàng loạt và tối ưu hiệu suất, nền tảng phù hợp cho sản xuất nội dung, truyền thông, AI training, hậu kỳ âm thanh và các ứng dụng chuyên nghiệp cần chất lượng âm thanh sạch, ổn định và có thể mở rộng quy mô.",
    "url": "https://drive.google.com/drive/folders/1C_-qYZQnbNleABkI0FmlhZenqNDuL46k?usp=sharing"
  },
  {
    "id": 6,
    "image": "/link-grid/anh6.1.jpg",
    "title": "TOOLS TẢI DOWLOAD 1000 KÊNH ĐỐI THỦ",
    "description": "Công cụ Tải Video YouTube Theo Kênh với Bộ Lọc Thời Gian & Hiệu Suất\n- Tôi phát triển một công cụ chuyên tải video từ kênh YouTube thông qua một đường link duy nhất, tập trung vào thu thập nội dung có chọn lọc và có kiểm soát. Hệ thống cho phép lọc chính xác theo mốc thời gian (ví dụ: 2012–2016, 2021–2024) và ưu tiên tải các video có lượt xem cao nhất theo tiêu chí người dùng thiết lập.\n- Công cụ hỗ trợ: Chọn khoảng năm/tháng/ngày cần tải Lọc video theo lượt view, thời lượng, tần suất đăng Tải theo top video nổi bật hoặc toàn bộ video trong giai đoạn chỉ định Xử lý số lượng lớn video với tốc độ ổn định Giải pháp này phù hợp cho nghiên cứu nội dung, phân tích chiến lược kênh và lưu trữ dữ liệu phục vụ học tập – marketing, giúp tiết kiệm thời gian và hệ thống hóa dữ liệu video một cách chuyên nghiệp, chính xác và hiệu quả.",
    "url": "https://drive.google.com/drive/folders/1RFy9FsQlzZ_HuoesU0I1tJWytWWG6e80?usp=sharing"
  },
  {
    "id": 7,
    "image": "/link-grid/anh7.jpg",
    "title": "Edit 1000 video",
    "description": "Nền tảng AI Phân Tích & Tái Tạo Video Quy Mô Lớn (Next-Gen Video Automation)\n- Tôi phát triển và vận hành một nền tảng AI tự động hóa video ở quy mô lớn, cho phép tạo tới 1.000 video YouTube mỗi ngày với nội dung đa dạng, linh hoạt theo mọi lĩnh vực và ngành nghề. Hệ thống không sao chép nguyên bản, mà phân tích xu hướng – cấu trúc nội dung hiệu quả rồi tái tạo thành video hoàn toàn mới bằng AI, đảm bảo tính sáng tạo và khả năng mở rộng.\n- Nền tảng có thể sản xuất video cho nhiều ngách khác nhau như: xây dựng – công trình, phóng sự – phóng viên AI, thời sự – chiến tranh – quân sự, hoạt hình trẻ em, giáo dục, công nghệ, giải trí và nhiều lĩnh vực khác. AI tự động đảm nhiệm toàn bộ quy trình từ kịch bản, giọng đọc, hình ảnh, dựng video, subtitle đến tối ưu định dạng YouTube.\n- Với kiến trúc xử lý song song và pipeline AI tối ưu, công cụ giúp scale nội dung cực nhanh, giảm chi phí sản xuất, rút ngắn thời gian thử nghiệm và mở ra khả năng vận hành hệ thống kênh YouTube số lượng lớn một cách chuyên nghiệp, bền vững và hiệu quả.",
    "url": "https://drive.google.com/drive/folders/1MnqJe1Bjb9D-MyiXw5S_TqFu8Vfcibkr?usp=sharing"
  }
]